var info = {
	title : 'МИР МЕНЯЕТСЯ. МЕНЯЕТСЯ КУЛЬТУРА',
	lowTitle : 'МЫ ИССЛЕДОВАТЕЛИ. МЫ ИННОВАТОРЫ',
	text: [
		'Чтобы видеть эти изменения, ты должен быть в центре событий, быть частью революции.',
		'В то время как большинство агентств наблюдают, как меняется мир и слишком поздно подхватывают тренды, мы участвуем в создании новой культуры.',
		'Криэйтор - фотограф, дизайнер - музыкант, продюсер - художник.',
		'Наш творческий бекграунд помогает с другой стороны взглянуть на коммуникацию бренда и потребителей.',
		'Это совершенно иной подход к задачам наших клиентов.'
	]
}

module.exports = info;